[{
        "id": 1,
        "name": "ALUMINIUM HANDICRAFTS",
        "content": "Aluminum is the most abundant metallic element on earth, which is known for its exclusive characteristics like resistance to corrosion, lightness, good thermal and electrical conductivity. Our wide collection, including aluminium handicrafts, aluminium handicrafts supplier, aluminium handicrafts suppliers, aluminium handicrafts manufacturer, aluminium handicrafts, covers a lot of items including home decorative items, garden decorative items, bar accessories, table accessories etc. By using the finest quality of aluminum, our team of talented artists create various wonderful designs, which will certainly provide you long time superior performance along with luxurious fashion.",
        "image1": "images/products/ALUMINIUM_HANDICRAFTS/1.jpg",
        "image2": "images/products/ALUMINIUM_HANDICRAFTS/2.jpg"
    },
    {
        "id": 2,
        "name": "BRASS HANDICRAFTS",
        "content": "Brass has been known to human since prehistoric times. It is used for many applications due to its unique features including high strength, corrosion resistance and formability. Our exclusive range of brass handicrafts is developed using best quality brass and contains various bar accessories, home decor accessories, tablewares and many other items. These brass handicrafts are acclaimed by our global clients owing to their versatile designs, impeccable workmanship and all the more most reasonable prices.",
        "image1": "images/products/BRASS_HANDICRAFTS/3.jpg",
        "image2": "images/products/BRASS_HANDICRAFTS/4.jpg"
    },
    {
        "id": 3,
        "name": "CANDLE ACCESSORIES",
        "content": "Candle holders were one of the primary lighting solutions in the past and used for illumination as well as rituals & decorative purposes. In spite of being phased out by electric lighting, they are still used todays to enhance the decor of any interior or create a magical ambiance on special occasions. Venus handicrafts presents an exclusive collection of decorative candle holders, which are aesthetically designed in various elegant designs and gel with the decor of your contemporary home and office.",
        "image1": "images/products/CANDLE_ACCESSORIES/5.jpg",
        "image2": "images/products/CANDLE_ACCESSORIES/6.jpg"
    },
    {
        "id": 4,
        "name": "GLASS HANDICRAFTS",
        "content": " We are specialized to offer glass handicrafts in the market. Our products are available in trendy designs and sophisticated patterns. Glass Votive Holder increases the beauty and elegance of the interiors. Our products are carved by skilled craftsmen adhering inherited experience in their domain. Clients can avail this comprehensive range in competitive prices.",
        "image1": "images/products/GLASS_HANDICRAFTS/7.jpg",
        "image2": "images/products/GLASS_HANDICRAFTS/8.jpg"
    },
    {
        "id": 5,
        "name": "HOME DECOR",
        "content": "Home, a place where you spend much of your time! The transformation of your home into a place of beauty is absolutely in your hands. Spice up each and every corner of your home with the home decoration accessories offered by Venus handicrafts. By each item of our collection is tastefully designed to excel. Moreover, their quality makes them last for long time to provide your home decor a timeless beauty.Our range of home decor comprise of home decoration store, home decoration accessories, home interior decoration, home decoration furniture, home theater decoration, modern home decoration, contemporary home decoration etc.",
        "image1": "images/products/HOME_DECOR/9.jpg",
        "image2": "images/products/HOME_DECOR/10.jpg"
    },
    {
        "id": 6,
        "name": "IRON HANDICRAFTS",
        "content": "Iron is one of the oldest and mostly used metals. Because of reflecting the perfect fusion of high strength and low cost, it is used to craft a variety of items. Our exhaustive range of iron handicrafts is created by the agile hands of blacksmiths, who have years of vast experience in this field and hence excel in their art. Our range comprises candle holders, garden decorative accessories, home decor accessories, fire place accessories and other items. These products have been given the finish of rust resistance powder, which makes them last for long duration of time",
        "image1": "images/products/IRON_HANDICRAFTS/11.jpg",
        "image2": "images/products/IRON_HANDICRAFTS/12.jpg"
    },
    {
        "id": 7,
        "name": "TABLE WARES",
        "content": "Be it any festive party, social gathering or other occasions, the setting of tables exhibits your lifestyle as well as your enthusiasm to welcome the guests. Venus handicrafts is a highly acclaimed manufacturer and supplier of a collection of tablewares, which are certain to make your tables center of attraction. From coasters to napkin rings, trays to utensils, we have each item, which will create a magic around your tables.We supply tablewares, glass tablewares, home tablewares supplier, designer tablwares supplier, antique tablewares in bulk qauntities",
        "image1": "images/products/TABLE_WARES/13.jpg",
        "image2": "images/products/TABLE_WARES/14.jpg"
    },

    {
        "id": 8,
        "name": "Handicraft Decorative",
        "content": "From diverse materials with skillful hands of our craftsmen, we have created unique and more beautiful export handicraft decorative.",
        "image1": "images/products/HANDICRAFTS_DECORATIVE/15.jpg",
        "image2": "images/products/HANDICRAFTS_DECORATIVE/16.jpg"
    },
    {
        "id": 9,
        "name": "Wood Handicrafts",
        "content": "Wood has been an important material for constructing furniture and various decorative items. In the production of wood handicrafts. Each and every piece of our collection is a true masterpiece in itself and reflects the true grace and richness of Indian culture & craftsmanship. Our range is created out of solid wood in several pleasing and trendy designs to provide you maximum satisfaction and real value of your money.",
        "image1": "images/products/WOOD_HANDICRAFTS/17.jpg",
        "image2": "images/products/WOOD_HANDICRAFTS/18.jpg"
    }

]